[
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-linter",
  "make-md",
  "templater-obsidian",
  "quickadd",
  "omnisearch",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "periodic-notes",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-advanced-uri",
  "folder-links",
  "pdf-plus",
  "native-powerpoint-doc-editor",
  "antigravity-cli-sidebar"
]